<?php

return [
    'dashboard_title' => 'Панель управління',
    'dashboard_subtitle' => 'Ласкаво просимо на вашу панель управління! Тут ви можете керувати своїм обліковим записом, переглядати свої бронювання та багато іншого.',
    'password_hint' => 'Залиште пароль порожнім, якщо не хочете його змінювати',
    'edit_profile' => 'Редагувати профіль',
    'profile' => 'Профіль',
    'establishments' => 'Заклади',
    'bookings' => 'Бронювання',
    'chat' => 'Чат',
    'profile_updated' => 'Профіль успішно оновлено',
];
